msgs = {

    "START_MESSAGE":
        u"**• القائمة الرئيسية 🏡**\n\n"
        u"📁 ¦ ايدي حسابك : : `{}`\n"
        u"🏛 ¦ رصيدك : {} $ \n"
        u"💱 ¦ عملة البوت : $ دولار امريكي $\n\n"
        u"                [❶ قناة البوت الرسمية ❶](https://t.me/VIPCODE3)\n\n"
        u"     [❷ قناة الدول المطلوبة واسعار شرائها ❷](https://t.me/VIPCODE3)\n\n"
        u"⚙️ تحكم بالبوت عبر الأزرار بالأسفل ⬇️",
        
    "ADMIN_MESSAGE":
        u"**• مرحبًا بك عزيزي الادمن في لوحة التحكم الخاصه بك ** \n **- يمكنك التحكم في البوت من هذه الازرار**",
    
    "NEW_MESSAGE":
        u"**• 👨‍✈️ ⁞ مرحبا بك عزيزي المستخدم**\n\n"
        u"✅ - في -  بوت حسابات صلاح\n"
        u"📮 - لخدمات الحسابات التيلجرام الجاهزة . \n\n"
        u"1⃣ -أكثر من 200 دولة في المخزون مع إضافات جديدة .\n2⃣ -سرعة العمل ارخص بوت لبيع الأرقام الجاهزة \n3⃣-سعر الرقم يـبدا مـن 0.25 سنت يحتوي على اكثر دول العالم\n4⃣ -يحتوي على الأرقام النـادره .\n\n"
        u"- يرجى بدء الاستخدام بإنشاء حساب ، اذا لديك حساب من قبل ، قم بالضغط على زر تسجيل الدخول ✅.\n\n"
        u"الإدارة والدعم الفني: @FFJFF5",
        
    "BUY_MESSAGE":
        u"**✅︙هل انت متاكد من شراء الرقم ؟**"
        u"\n ⌁︙معلومات الرقم :-"
        u"\n"
        u"🌎︙ الدولة: {}\n"
        u"💰︙ سعر الرقم : {} $\n"
        u"**🚀︙اذا تريد الشراء اضغط (تأكيد ✅) و اذا لا تريد اضغط (الغاء ❌)**",
        
    "TRANSFER_MESSAGE":
        u"**- ارسل ايدي المستخدم المراد تحويل الرصيد اليه**",
        
    "COUNTRY_LIST":
        u"**• 🏆 - أهلاً بك عزيزي في قسم حسابات تيليجرام الجاهزة 💥. **\n\n"
        u"- من خلال هذا القسم يمكنك شراء حسابات تيليجرام جاهز من أي دولة موجودة في الأسفل وبالسعر الموضح بجانبها بكل سهولة، بأسعار مغرية وضمان تفعيل الرقم ☑️ .\n\n"
        u"**♻️ - يرجى إختيار الدولة التي تريد شراء حساب منها ، جميع الدول بالأسفل متوفر لديها أرقام ☑️ . **.",

    "TRUST_MESSAGE":
        u"**- تم شراء حساب جديد من البوت 📢**\n\n"
        u"🏳 - الدولة : {}\n"
        u"❇️ - المنصة : تليجرام 💙\n"
        u"☎️ - الرقم : +{}...\n"
        u"💰 - السعر : $ {}\n"
        u"🆔 - العميل : {}...\n"
        u"📥 - كود التفعيل : `{}`\n"
        u"🛠 الحاله : تم التفعيل ✅"
        
}